["3m", "abbott", "abil", "abl", "acceler", "accept", "access", "accord", "accordingli", "account", "accumul", "accur", "achiev", "acquir", "acquisit", "act", "action", "activ", "actual", "ad", "adapt", "add", "addit", "address", "adequ", "adher", "adjust", "administr", "adopt", "adr", "adss", "adult", "advanc", "advantag", "advers", "advertis", "affect", "affili", "afford", "age", "agenc", "agent", "aggreg", "agre", "agreement", "agricultur", "aim", "air", "alcon", "align", "alleg", "allianc", "alloc", "allow", "altern", "amend", "america", "amort", "analys", "analysi", "anim", "announc", "annual", "anti", "anticip", "appear", "appli", "applic", "appoint", "approach", "appropri", "approv", "approxim", "area", "aris", "arrang", "articl", "asia", "ask", "aspect", "assess", "asset", "assist", "associ", "assum", "assumpt", "assur", "attend", "attent", "attract", "attribut", "audit", "auditor", "author", "avail", "averag", "avoid", "awar", "award", "b", "balanc", "bank", "base", "basf", "basi", "basic", "begin", "behalf", "behavior", "behaviour", "believ", "benefit", "best", "better", "billion", "biodivers", "biolog", "biosimilar", "board", "bodi", "bond", "book", "borrow", "brand", "bring", "broad", "build", "built", "busi", "buy", "buyer", "c", "calcul", "campaign", "cancer", "candid", "capabl", "capac", "capit", "car", "carbon", "care", "career", "carri", "case", "cash", "categori", "caus", "cell", "center", "central", "ceo", "certain", "certif", "certifi", "chain", "challeng", "chang", "channel", "chapter", "charg", "check", "chemic", "chief", "child", "children", "china", "choic", "choos", "circumst", "citi", "claim", "class", "classifi", "clean", "clear", "client", "climat", "clinic", "close", "code", "coffe", "collabor", "colleagu", "collect", "com", "combin", "come", "commerci", "commiss", "commit", "committe", "common", "commun", "compani", "compar", "compens", "compet", "competit", "competitor", "complet", "complex", "compli", "complianc", "compon", "compound", "comprehens", "compris", "comput", "concept", "concern", "conclud", "condit", "conduct", "confidenti", "confirm", "conflict", "connect", "consequ", "conserv", "consid", "consider", "consist", "consolid", "constant", "construct", "consult", "consum", "consumpt", "contact", "contain", "content", "context", "conting", "continu", "contract", "contractu", "contribut", "control", "convent", "convers", "convert", "cooper", "core", "corpor", "correct", "correspond", "cost", "countri", "cours", "court", "cover", "coverag", "creat", "creation", "creativ", "credit", "criteria", "critic", "crop", "cross", "csr", "cultur", "currenc", "current", "custom", "cut", "cycl", "d", "daili", "damag", "data", "date", "day", "deal", "death", "debt", "decad", "decemb", "decid", "decis", "declin", "decreas", "dedic", "deduct", "defer", "defin", "definit", "degre", "deliv", "deliveri", "demand", "demonstr", "depart", "depend", "deposit", "depositari", "depreci", "deriv", "design", "despit", "detect", "determin", "develop", "devic", "diagnost", "dialogu", "did", "differ", "differenti", "difficult", "digit", "direct", "directli", "director", "disast", "disclos", "disclosur", "discontinu", "discount", "discuss", "diseas", "disney", "dispos", "disrupt", "distribut", "divers", "divest", "divestitur", "dividend", "divis", "document", "doe", "dollar", "donat", "drive", "driven", "driver", "drug", "duti", "e", "earli", "earn", "eco", "ecolog", "econom", "economi", "ecosystem", "educ", "effect", "effici", "effort", "elect", "electr", "electron", "element", "elig", "elimin", "emerg", "emiss", "employ", "employe", "enabl", "encourag", "end", "energi", "enforc", "engag", "engin", "enhanc", "ensur", "enter", "enterpris", "entertain", "entir", "entiti", "entitl", "entrepreneur", "environ", "environment", "equal", "equip", "equiti", "equival", "esg", "especi", "essenti", "establish", "estat", "estim", "ethic", "eu", "europ", "european", "evalu", "event", "evid", "evolv", "exampl", "exceed", "excel", "excess", "exchang", "exclud", "exclus", "execut", "exercis", "exist", "expand", "expect", "expenditur", "expens", "experi", "experienc", "expert", "expertis", "expir", "explain", "explor", "export", "expos", "exposur", "express", "extend", "extens", "extent", "extern", "extrem", "f", "face", "facil", "facilit", "fact", "factor", "fail", "failur", "fair", "fairtrad", "fall", "famili", "far", "farm", "farmer", "favor", "fda", "featur", "feder", "fee", "feedback", "feel", "field", "figur", "file", "final", "financ", "financi", "firm", "fiscal", "fix", "flexibl", "flood", "flow", "fluctuat", "focu", "focus", "follow", "food", "footprint", "forc", "forecast", "foreign", "forest", "form", "forward", "foster", "foundat", "fourth", "framework", "franc", "franchis", "free", "french", "frequent", "friendli", "fuel", "fulfil", "fulli", "function", "fund", "fundament", "furthermor", "futur", "g", "ga", "gain", "gener", "geograph", "ghg", "gift", "given", "global", "goal", "good", "goodwil", "govern", "government", "grant", "great", "greater", "green", "greenhous", "gross", "group", "grow", "growth", "guarante", "guest", "guid", "guidanc", "guidelin", "half", "hand", "handl", "harm", "hazard", "health", "healthcar", "healthi", "heart", "heat", "hedg", "held", "help", "high", "higher", "highest", "highli", "highlight", "hire", "histor", "hold", "holder", "home", "hospit", "hotel", "hour", "hous", "human", "hyatt", "idea", "identifi", "ifr", "ihg", "ii", "iii", "imag", "immedi", "impact", "impair", "implement", "import", "improv", "incent", "incid", "includ", "inclus", "incom", "incorpor", "increas", "increasingli", "incur", "independ", "index", "india", "indic", "indirect", "individu", "industri", "infect", "influenc", "inform", "infrastructur", "ing", "ingredi", "inher", "initi", "innov", "input", "insight", "inspir", "instal", "instanc", "instead", "institut", "instrument", "insur", "intang", "integr", "intellectu", "intend", "intens", "intent", "interact", "intern", "internet", "introduc", "inventori", "invest", "investig", "investor", "involv", "issu", "item", "januari", "japan", "job", "johnson", "join", "joint", "judgment", "jurisdict", "just", "k", "key", "kind", "know", "knowledg", "known", "l", "label", "labor", "lack", "land", "larg", "larger", "largest", "later", "launch", "law", "lead", "leader", "leadership", "learn", "leas", "leav", "led", "legal", "legisl", "level", "leverag", "liabil", "licens", "life", "light", "like", "limit", "line", "link", "liquid", "list", "litig", "littl", "live", "loan", "local", "locat", "long", "longer", "look", "loss", "low", "lower", "loyalti", "lux", "m", "main", "mainli", "maintain", "mainten", "major", "make", "manag", "manner", "manufactur", "margin", "market", "marriott", "materi", "matter", "matur", "maximum", "mean", "meaning", "measur", "mechan", "media", "medic", "medicin", "medium", "meet", "member", "ment", "met", "method", "methodolog", "metric", "middl", "million", "mind", "minim", "minimum", "mission", "mitig", "mix", "mobil", "model", "modifi", "money", "monitor", "month", "motiv", "movement", "multi", "multipl", "mutual", "n", "nation", "natur", "nearli", "necessari", "need", "neg", "net", "network", "new", "ngo", "non", "normal", "note", "notic", "novarti", "number", "numer", "o", "object", "oblig", "observ", "obtain", "occup", "occur", "offer", "offic", "offici", "offset", "oil", "ongo", "onlin", "open", "oper", "opinion", "opportun", "optim", "option", "order", "ordinari", "organ", "organis", "origin", "outcom", "outsid", "outstand", "overal", "owner", "ownership", "p", "packag", "page", "paid", "paper", "park", "parti", "partial", "particip", "particular", "particularli", "partner", "partnership", "past", "patent", "patient", "pay", "payabl", "payment", "pension", "peopl", "percent", "percentag", "perform", "period", "permit", "person", "perspect", "pfizer", "pharmaceut", "phase", "physic", "pilot", "pipelin", "place", "plan", "planet", "plant", "plastic", "platform", "play", "plu", "point", "polici", "polit", "pollut", "popul", "portfolio", "portion", "posit", "possibl", "post", "potenti", "power", "practic", "pre", "prefer", "premium", "prepar", "presenc", "present", "preserv", "pressur", "prevent", "previou", "previous", "price", "primari", "primarili", "princip", "principl", "prior", "priorit", "prioriti", "privaci", "privat", "pro", "probabl", "problem", "proce", "procedur", "proceed", "process", "procur", "produc", "product", "profession", "profil", "profit", "program", "programm", "progress", "prohibit", "project", "promis", "promot", "properti", "propos", "protect", "provid", "provis", "public", "publicli", "publish", "purchas", "purpos", "pursu", "pursuant", "qualifi", "qualiti", "quarter", "question", "r", "rais", "rang", "rate", "ratio", "raw", "rd", "reach", "real", "realiz", "reason", "receiv", "recent", "recogn", "recognis", "recognit", "recommend", "record", "recycl", "reduc", "reduct", "refer", "reflect", "regard", "region", "regist", "registr", "regul", "regular", "regularli", "regulatori", "reimburs", "rel", "relat", "relationship", "releas", "relev", "reli", "reliabl", "remain", "remedi", "remov", "remuner", "renew", "replac", "report", "repres", "repurchas", "reput", "request", "requir", "research", "reserv", "resid", "resili", "resolut", "resort", "resourc", "respect", "respond", "respons", "restor", "restrict", "restructur", "result", "retail", "retain", "retir", "return", "reus", "revenu", "revers", "review", "revis", "reward", "right", "rise", "risk", "river", "roch", "role", "room", "rule", "run", "s", "safe", "safeti", "salari", "sale", "sandoz", "sanofi", "satisfi", "save", "say", "scale", "schedul", "scheme", "school", "scienc", "scientif", "scope", "season", "second", "section", "sector", "secur", "seek", "segment", "select", "self", "sell", "senior", "sens", "sensit", "separ", "septemb", "serv", "servic", "set", "settlement", "share", "sharehold", "sheet", "shift", "short", "shown", "sign", "signific", "significantli", "similar", "simpli", "singl", "site", "situat", "size", "skill", "small", "social", "societ", "societi", "softwar", "soil", "solar", "sold", "solut", "sourc", "space", "speak", "speci", "special", "specif", "specifi", "spend", "staff", "stage", "stakehold", "stand", "standard", "start", "state", "statement", "statu", "statutori", "stay", "step", "stock", "stonyfield", "storag", "store", "strateg", "strategi", "strength", "strengthen", "strive", "strong", "structur", "student", "studi", "subject", "submit", "subsequ", "subsidiari", "substanc", "substanti", "success", "suffici", "suggest", "supervisori", "suppli", "supplier", "support", "sure", "survey", "sustain", "swap", "swiss", "systemat", "t", "tabl", "taken", "talent", "target", "task", "tax", "team", "technic", "techniqu", "technolog", "televis", "temperatur", "temporari", "term", "termin", "test", "therapeut", "therapi", "thing", "think", "threat", "time", "tion", "today", "ton", "tool", "topic", "total", "track", "trade", "tradit", "train", "transact", "transfer", "transform", "transit", "translat", "transpar", "transport", "travel", "treat", "treatment", "trend", "tri", "trial", "trust", "turn", "type", "typic", "u", "uk", "ultim", "uncertainti", "underli", "understand", "undertak", "union", "uniqu", "unit", "univers", "unless", "updat", "urban", "usag", "usd", "use", "user", "usual", "util", "vaccin", "valid", "valu", "valuat", "vari", "variabl", "varieti", "variou", "vehicl", "vendor", "ventur", "vest", "view", "violat", "vision", "visit", "volatil", "volum", "voluntari", "vote", "wage", "want", "wast", "water", "way", "weather", "websit", "weight", "wide", "women", "work", "worker", "workforc", "workplac", "world", "worldwid", "xxx", "year", "yield"]